{
  "title": "Politica privind Cookie-urile",
  "lastUpdated": "Ultima actualizare: 25 ianuarie 2026",
  "intro": "Această Politică privind cookie-urile (denumită în continuare «Politica») explică modul în care platforma Lorent Bloom (denumită în continuare «Lorent Bloom», «noi», «serviciul nostru») utilizează cookie-urile și tehnologii similare atunci când vizitați și utilizați site-ul web. Prin utilizarea Platformei, sunteți de acord cu utilizarea cookie-urilor în conformitate cu această Politică.",
  "metadata": {
    "title": "Politica Cookie - Lorent Bloom",
    "description": "Aflați cum platforma Lorent Bloom utilizează cookie-urile și cum le puteți gestiona."
  },
  "whatAreCookies": {
    "heading": "1. Ce sunt cookie-urile",
    "content": "Cookie-urile sunt fișiere text mici care sunt stocate pe dispozitivul dumneavoastră (computer, smartphone, tabletă) atunci când vizitați site-uri web. Acestea permit site-ului să recunoască dispozitivul dumneavoastră, să asigure funcționarea corectă a serviciului și să îmbunătățească experiența utilizatorului."
  },
  "cookieTypes": {
    "heading": "2. Tipurile de cookie-uri pe care le folosim",
    "intro": "Lorent Bloom utilizează următoarele categorii de cookie-uri:",
    "required": {
      "heading": "2.1. Cookie-uri obligatorii (tehnice)",
      "content": "Aceste cookie-uri sunt necesare pentru funcționarea corectă a Platformei și nu pot fi dezactivate în setările sistemului. Acestea sunt utilizate, în special, pentru:",
      "list": {
        "item1": "autentificarea utilizatorilor;",
        "item2": "păstrarea sesiunii;",
        "item3": "asigurarea securității;",
        "item4": "funcționarea corectă a funcțiilor de bază ale site-ului."
      },
      "note": "Fără aceste cookie-uri, utilizarea Platformei nu este posibilă."
    },
    "functional": {
      "heading": "2.2. Cookie-uri funcționale",
      "content": "Cookie-urile funcționale permit Platformei să rețină alegerile dumneavoastră (cum ar fi limba, regiunea, setările interfeței) și să ofere o experiență mai personalizată."
    },
    "analytics": {
      "heading": "2.3. Cookie-uri analitice",
      "content": "Cookie-urile analitice sunt utilizate pentru a colecta informații anonimizate despre modul în care utilizatorii interacționează cu Platforma. Acest lucru ne ajută să:",
      "list": {
        "item1": "analizăm traficul;",
        "item2": "îmbunătățim funcționalitatea serviciului;",
        "item3": "identificăm erori tehnice."
      },
      "note": "Datele colectate nu permit identificarea directă a utilizatorului."
    }
  },
  "thirdPartyCookies": {
    "heading": "3. Cookie-uri terțe",
    "content": "Lorent Bloom poate utiliza servicii terțe (cum ar fi furnizori de analiză sau de plăți) care pot plasa cookie-uri pe dispozitivul dumneavoastră în cadrul funcționării lor.",
    "disclaimer": "Nu controlăm cookie-urile terților și vă recomandăm să consultați politicile lor de confidențialitate și de utilizare a cookie-urilor."
  },
  "managingCookies": {
    "heading": "4. Gestionarea cookie-urilor",
    "content": "Puteți modifica oricând setările cookie-urilor în browserul dumneavoastră, inclusiv:",
    "list": {
      "item1": "blocarea tuturor cookie-urilor;",
      "item2": "ștergerea cookie-urilor salvate;",
      "item3": "primirea notificărilor când cookie-urile sunt salvate."
    },
    "note": "Vă rugăm să rețineți că dezactivarea sau restricționarea cookie-urilor poate duce la funcționarea incorectă a unor funcții ale Platformei."
  },
  "consent": {
    "heading": "5. Consimțământul pentru utilizarea cookie-urilor",
    "content": "La prima vizită pe Platformă, vi se poate afișa o notificare despre utilizarea cookie-urilor. Continuând să utilizați site-ul sau făcând clic pe butonul de consimțământ, confirmați acordul dumneavoastră pentru utilizarea cookie-urilor în conformitate cu această Politică."
  },
  "changes": {
    "heading": "6. Modificări ale Politicii Cookie",
    "content": "Lorent Bloom își rezervă dreptul de a aduce modificări acestei Politici în orice moment. Versiunea actualizată intră în vigoare din momentul publicării pe Platformă."
  },
  "contact": {
    "heading": "7. Informații de contact",
    "content": "Dacă aveți întrebări legate de utilizarea cookie-urilor, vă rugăm să ne contactați la: support@lorentbloom.com"
  }
}
