{
  "title": "Политика использования файлов Cookie",
  "lastUpdated": "Последнее обновление: 25 января 2026",
  "intro": "Настоящая Политика использования файлов cookie (далее — «Политика») объясняет, как платформа Minimum (далее — «Minimum», «мы», «наш сервис») использует файлы cookie и аналогичные технологии при посещении и использовании веб-сайта. Используя Платформу, вы соглашаетесь на использование файлов cookie в соответствии с настоящей Политикой.",
  "metadata": {
    "title": "Политика Cookie - Minimum",
    "description": "Узнайте, как платформа Minimum использует файлы cookie и как вы можете управлять ими."
  },
  "whatAreCookies": {
    "heading": "1. Что такое файлы cookie",
    "content": "Файлы cookie — это небольшие текстовые файлы, которые сохраняются на вашем устройстве (компьютере, смартфоне, планшете) при посещении веб-сайтов. Они позволяют сайту распознавать устройство пользователя, обеспечивать корректную работу сервиса и улучшать пользовательский опыт."
  },
  "cookieTypes": {
    "heading": "2. Какие cookie мы используем",
    "intro": "Minimum использует следующие категории файлов cookie:",
    "required": {
      "heading": "2.1. Обязательные (технические) cookie",
      "content": "Эти cookie необходимы для корректной работы Платформы и не могут быть отключены в настройках системы. Они используются, в частности, для:",
      "list": {
        "item1": "аутентификации пользователей;",
        "item2": "сохранения сессии;",
        "item3": "обеспечения безопасности;",
        "item4": "корректной работы основных функций сайта."
      },
      "note": "Без этих файлов cookie использование Платформы невозможно."
    },
    "functional": {
      "heading": "2.2. Функциональные cookie",
      "content": "Функциональные cookie позволяют Платформе запоминать сделанный вами выбор (например, язык, регион, настройки интерфейса) и обеспечивать более персонализированный опыт."
    },
    "analytics": {
      "heading": "2.3. Аналитические cookie",
      "content": "Аналитические cookie используются для сбора обезличенной информации о том, как пользователи взаимодействуют с Платформой. Это помогает нам:",
      "list": {
        "item1": "анализировать посещаемость;",
        "item2": "улучшать функциональность сервиса;",
        "item3": "выявлять технические ошибки."
      },
      "note": "Собранные данные не позволяют напрямую идентифицировать пользователя."
    }
  },
  "thirdPartyCookies": {
    "heading": "3. Cookie третьих лиц",
    "content": "Minimum может использовать сторонние сервисы (например, аналитические или платежные провайдеры), которые в рамках своей работы могут размещать cookie на вашем устройстве.",
    "disclaimer": "Мы не контролируем файлы cookie третьих лиц и рекомендуем ознакомиться с их политиками конфиденциальности и использования cookie."
  },
  "managingCookies": {
    "heading": "4. Управление файлами cookie",
    "content": "Вы можете в любое время изменить настройки cookie в вашем браузере, включая:",
    "list": {
      "item1": "блокировку всех cookie;",
      "item2": "удаление сохраненных cookie;",
      "item3": "получение уведомлений о сохранении cookie."
    },
    "note": "Обратите внимание, что отключение или ограничение cookie может привести к некорректной работе отдельных функций Платформы."
  },
  "consent": {
    "heading": "5. Согласие на использование cookie",
    "content": "При первом посещении Платформы вам может быть показано уведомление о использовании файлов cookie. Продолжая использовать сайт или нажимая кнопку согласия, вы подтверждаете свое согласие на использование cookie в соответствии с настоящей Политикой."
  },
  "changes": {
    "heading": "6. Изменения в Политике cookie",
    "content": "Minimum вправе вносить изменения в настоящую Политику в любое время. Обновленная версия вступает в силу с момента ее публикации на Платформе."
  },
  "contact": {
    "heading": "7. Контактная информация",
    "content": "Если у вас есть вопросы, связанные с использованием файлов cookie, пожалуйста, свяжитесь с нами по адресу: support@minimum.com"
  }
}
