{
  "title": "Terms and Conditions",
  "lastUpdated": "Last Updated: January 25, 2026",
  "metadata": {
    "title": "Terms and Conditions - Minimum",
    "description": "Read the terms and conditions of the Minimum platform and learn about your rights and responsibilities."
  },
  "introduction": {
    "heading": "1. Introduction",
    "content": "Welcome to the Minimum platform (hereinafter referred to as \"Platform\", \"Service\", \"Minimum\"). These Terms and Conditions govern access to and use of the Minimum website and related services.",
    "description": "Minimum is an online platform that provides users with the technical capability to post rental listings and interact with each other. Minimum is not a party to transactions concluded between users.",
    "agreement": "By using the Platform, you confirm your agreement to these Terms."
  },
  "acceptanceOfTerms": {
    "heading": "2. Acceptance of Terms",
    "content": "By creating an account, posting listings, or using any features of the Platform, you confirm that you have:",
    "list": {
      "item1": "read and understood these Terms;",
      "item2": "agree to comply with them in full;",
      "item3": "accept Minimum's Privacy Policy as an integral part of these Terms."
    },
    "warning": "If you do not agree to the terms, you must stop using the Platform."
  },
  "minimumStatus": {
    "heading": "3. Minimum's Status and Disclaimer",
    "point1": "3.1. Minimum is not a lessor, lessee, agent, broker, carrier, or insurer.",
    "point2": "3.2. All arrangements regarding rental, transfer, return, condition of items, payment, deposit, delivery, and any other terms occur exclusively between users.",
    "point3": "3.3. Minimum:",
    "list": {
      "item1": "does not verify the quality, safety, legality, or condition of items;",
      "item2": "does not guarantee the integrity of users;",
      "item3": "is not responsible for the fulfillment or non-fulfillment of obligations by users."
    }
  },
  "userAccount": {
    "heading": "4. User Account",
    "point1": "4.1. To use the Service, you must create an account and provide accurate, current, and complete information.",
    "point2": "4.2. The user is fully responsible for:",
    "list": {
      "item1": "the security of login credentials and password;",
      "item2": "all actions performed under their account."
    },
    "point3": "4.3. You must immediately notify Minimum of any unauthorized access or suspicion thereof.",
    "point4": "4.4. Minimum reserves the right to refuse registration or delete an account without explanation for violation of these Terms."
  },
  "userObligations": {
    "heading": "5. User Obligations",
    "content": "Users agree to:",
    "list": {
      "item1": "comply with applicable laws of the Republic of Moldova;",
      "item2": "use the Platform in good faith;",
      "item3": "provide truthful information about items;",
      "item4": "independently verify counterparties before entering into transactions;",
      "item5": "resolve all disputes directly with other users."
    }
  },
  "rentalRisks": {
    "heading": "6. Rental Items and Risks",
    "point1": "6.1. All risks associated with rental, including but not limited to:",
    "riskList": {
      "item1": "loss;",
      "item2": "damage;",
      "item3": "theft;",
      "item4": "late return;",
      "item5": "non-conformity with description,"
    },
    "riskConclusion": "are borne exclusively by the users participating in the transaction.",
    "point2": "6.2. Minimum is not responsible for:",
    "liabilityList": {
      "item1": "physical harm;",
      "item2": "property damage;",
      "item3": "financial losses;",
      "item4": "lost profits."
    },
    "point3": "6.3. Users independently resolve matters of insurance, deposit, and identity verification."
  },
  "payments": {
    "heading": "7. Payments",
    "point1": "7.1. Minimum may provide the technical capability to process payments but does not control or guarantee their correctness.",
    "point2": "7.2. All financial claims must be resolved between users themselves."
  },
  "prohibitedActivities": {
    "heading": "8. Prohibited Activities",
    "content": "The following is prohibited:",
    "list": {
      "item1": "violating the law;",
      "item2": "posting illegal or dangerous items;",
      "item3": "providing false information;",
      "item4": "engaging in fraudulent activities;",
      "item5": "interfering with the Platform's operation;",
      "item6": "using the Platform for harassment or threats."
    }
  },
  "intellectualProperty": {
    "heading": "9. Intellectual Property",
    "content": "All Platform content (code, design, texts, logos) is the property of Minimum or its licensors and is protected by law.",
    "warning": "Use of content without written consent from Minimum is prohibited.",
    "userContent": {
      "heading": "9.1. User Content",
      "content": "Users bear full responsibility for any content they post on the Platform, including listings, item descriptions, images, reviews, and other materials.",
      "disclaimer": "Minimum does not pre-screen user content and is not responsible for its accuracy, legality, relevance, or truthfulness.",
      "confirmation": "By posting content, the user confirms that they have all necessary rights and permissions to use and post it."
    }
  },
  "limitation": {
    "heading": "10. Limitation of Liability",
    "content": "To the maximum extent permitted by law, Minimum is not liable for:",
    "list": {
      "item1": "any indirect or incidental damages;",
      "item2": "actions or inactions of users;",
      "item3": "any damage arising from rental transactions."
    },
    "warning": "Use of the Platform is at your own risk.",
    "disclaimer": {
      "heading": "10.1. Disclaimer of Warranties",
      "content": "The Platform and all related services are provided on an \"as is\" and \"as available\" basis. Minimum makes no express or implied warranties, including but not limited to warranties of uninterrupted service, accuracy of information, fitness for a particular purpose, or absence of errors.",
      "noGuarantee": "Minimum does not guarantee that the Platform will function without failures, delays, or technical malfunctions."
    }
  },
  "termination": {
    "heading": "11. Access Termination",
    "content": "Minimum reserves the right at any time to:",
    "list": {
      "item1": "suspend or terminate user access;",
      "item2": "delete accounts;",
      "item3": "remove content without prior notice."
    },
    "indemnity": {
      "heading": "11.1. Indemnification",
      "content": "The user agrees to indemnify and hold Minimum harmless from any claims, demands, losses, fines, and expenses (including legal fees) arising from:",
      "list": {
        "item1": "user's violation of these Terms;",
        "item2": "violation of third-party rights;",
        "item3": "user's actions or inactions while using the Platform."
      }
    }
  },
  "disputeResolution": {
    "heading": "12. Dispute Resolution",
    "point1": "12.1. All disputes between users shall be resolved directly between them.",
    "point2": "12.2. Disputes between a user and Minimum are subject to pre-trial settlement within 30 business days.",
    "point3": "12.3. If a dispute cannot be resolved, it shall be considered by the courts of the Republic of Moldova.",
    "forceMajeure": {
      "heading": "12.4. Force Majeure",
      "content": "Minimum is not liable for full or partial non-fulfillment of obligations under these Terms if such non-fulfillment is caused by force majeure circumstances, including but not limited to: natural disasters, fires, military actions, government decisions, failures in communication networks, power supply, or third-party services."
    }
  },
  "privacyPolicy": {
    "heading": "13. Privacy Policy",
    "intro": "Processing of users' personal data is carried out in accordance with Law No. 133 of 07.08.2011 of the Republic of Moldova \"On Personal Data Protection\".",
    "purposes": {
      "content": "Minimum processes personal data exclusively for the purposes of:",
      "list": {
        "item1": "providing access to the Platform and its functionality;",
        "item2": "user identification;",
        "item3": "ensuring technical operation of the service;",
        "item4": "compliance with legal requirements."
      }
    },
    "thirdParty": "Minimum does not transfer personal data to third parties, except in cases directly provided by law or necessary for service provision (payment providers, hosting providers, and other technical partners).",
    "dataTypes": {
      "content": "Personal data may include, among others:",
      "list": {
        "item1": "first and last name;",
        "item2": "phone number;",
        "item3": "email address;",
        "item4": "IP address;",
        "item5": "payment transaction data;",
        "item6": "identity document data (if necessary)."
      }
    },
    "consent": "The user confirms that they provide their personal data voluntarily and consent to its processing for the stated purposes.",
    "moreInfo": "Detailed terms of processing, storage, and protection of personal data are set out in a separate document — the Privacy Policy posted on the Platform."
  },
  "changes": {
    "heading": "14. Changes to Terms",
    "content": "We reserve the right to modify these terms at any time. We will notify users of any material changes by posting the new terms on this page. Your continued use of the service after such changes constitutes acceptance of the new terms."
  },
  "contact": {
    "heading": "15. Contact Information",
    "content": "If you have any questions about these Terms and Conditions, please contact us at support@minimum.com"
  }
}
