{
  "title": "Условия использования",
  "lastUpdated": "Последнее обновление: 25 января 2026 г.",
  "metadata": {
    "title": "Условия использования - Minimum",
    "description": "Ознакомьтесь с условиями использования платформы Minimum и узнайте о ваших правах и обязанностях."
  },
  "introduction": {
    "heading": "1. Введение",
    "content": "Добро пожаловать на платформу Minimum (далее — «Платформа», «Сервис», «Minimum»). Настоящие Условия использования регулируют порядок доступа и использования веб-сайта и связанных с ним сервисов Minimum.",
    "description": "Minimum является онлайн-платформой, которая предоставляет пользователям техническую возможность размещать объявления об аренде вещей и взаимодействовать друг с другом. Minimum не является стороной сделок, заключаемых между пользователями.",
    "agreement": "Используя Платформу, вы подтверждаете свое согласие с настоящими Условиями."
  },
  "acceptanceOfTerms": {
    "heading": "2. Принятие условий",
    "content": "Создавая учетную запись, размещая объявления или используя любые функции Платформы, вы подтверждаете, что:",
    "list": {
      "item1": "прочитали и поняли настоящие Условия;",
      "item2": "соглашаетесь соблюдать их в полном объеме;",
      "item3": "принимаете Политику конфиденциальности Minimum как неотъемлемую часть настоящих Условий."
    },
    "warning": "Если вы не согласны с условиями — вы обязаны прекратить использование Платформы."
  },
  "minimumStatus": {
    "heading": "3. Статус Minimum и отказ от ответственности",
    "point1": "3.1. Minimum не является арендодателем, арендатором, агентом, брокером, перевозчиком или страховщиком.",
    "point2": "3.2. Все договоренности об аренде, передаче, возврате, состоянии вещей, оплате, залоге, доставке и любых иных условиях происходят исключительно между пользователями.",
    "point3": "3.3. Minimum:",
    "list": {
      "item1": "не проверяет качество, безопасность, законность или состояние вещей;",
      "item2": "не гарантирует добросовестность пользователей;",
      "item3": "не несет ответственности за выполнение или невыполнение обязательств пользователями."
    }
  },
  "userAccount": {
    "heading": "4. Учетная запись пользователя",
    "point1": "4.1. Для использования Сервиса вы обязаны создать учетную запись и предоставить достоверную, актуальную и полную информацию.",
    "point2": "4.2. Пользователь несет полную ответственность за:",
    "list": {
      "item1": "сохранность логина и пароля;",
      "item2": "все действия, совершенные под его учетной записью."
    },
    "point3": "4.3. Вы обязаны незамедлительно уведомить Minimum о любом несанкционированном доступе или подозрении на него.",
    "point4": "4.4. Minimum вправе отказать в регистрации или удалить учетную запись без объяснения причин при нарушении настоящих Условий."
  },
  "userObligations": {
    "heading": "5. Обязанности пользователей",
    "content": "Пользователь обязуется:",
    "list": {
      "item1": "соблюдать применимое законодательство Республики Молдова;",
      "item2": "использовать Платформу добросовестно;",
      "item3": "предоставлять правдивую информацию о вещах;",
      "item4": "самостоятельно проверять контрагента перед заключением сделки;",
      "item5": "урегулировать все споры напрямую с другим пользователем."
    }
  },
  "rentalRisks": {
    "heading": "6. Аренда вещей и риски",
    "point1": "6.1. Все риски, связанные с арендой, включая, но не ограничиваясь:",
    "riskList": {
      "item1": "утратой;",
      "item2": "повреждением;",
      "item3": "кражей;",
      "item4": "несвоевременным возвратом;",
      "item5": "несоответствием описанию,"
    },
    "riskConclusion": "несут исключительно пользователи, участвующие в сделке.",
    "point2": "6.2. Minimum не несет ответственности за:",
    "liabilityList": {
      "item1": "физический вред;",
      "item2": "имущественный ущерб;",
      "item3": "финансовые потери;",
      "item4": "упущенную выгоду."
    },
    "point3": "6.3. Пользователи самостоятельно решают вопросы страхования, залога и подтверждения личности."
  },
  "payments": {
    "heading": "7. Платежи",
    "point1": "7.1. Minimum может предоставлять техническую возможность проведения платежей, однако не контролирует и не гарантирует их корректность.",
    "point2": "7.2. Все финансовые претензии пользователи обязаны урегулировать между собой."
  },
  "prohibitedActivities": {
    "heading": "8. Запрещенные действия",
    "content": "Запрещается:",
    "list": {
      "item1": "нарушать законодательство;",
      "item2": "размещать незаконные или опасные предметы;",
      "item3": "предоставлять ложную информацию;",
      "item4": "совершать мошеннические действия;",
      "item5": "вмешиваться в работу Платформы;",
      "item6": "использовать Платформу для преследования или угроз."
    }
  },
  "intellectualProperty": {
    "heading": "9. Интеллектуальная собственность",
    "content": "Весь контент Платформы (код, дизайн, тексты, логотипы) является собственностью Minimum или его лицензиаров и защищен законом.",
    "warning": "Запрещается использование контента без письменного согласия Minimum.",
    "userContent": {
      "heading": "9.1. Пользовательский контент",
      "content": "Пользователи несут полную ответственность за любой контент, размещаемый ими на Платформе, включая объявления, описания вещей, изображения, отзывы и иные материалы.",
      "disclaimer": "Minimum не осуществляет предварительную проверку пользовательского контента и не несет ответственности за его достоверность, законность, актуальность или соответствие действительности.",
      "confirmation": "Размещая контент, пользователь подтверждает, что обладает всеми необходимыми правами и разрешениями на его использование и размещение."
    }
  },
  "limitation": {
    "heading": "10. Ограничение ответственности",
    "content": "В максимально допустимой законом степени Minimum не несет ответственности за:",
    "list": {
      "item1": "любые косвенные или случайные убытки;",
      "item2": "действия или бездействие пользователей;",
      "item3": "любой ущерб, возникший в результате аренды."
    },
    "warning": "Использование Платформы осуществляется на ваш собственный риск.",
    "disclaimer": {
      "heading": "10.1. Отказ от гарантий (Disclaimer)",
      "content": "Платформа и все связанные с ней сервисы предоставляются на условиях «как есть» и «как доступно». Minimum не предоставляет каких-либо явных или подразумеваемых гарантий, включая, но не ограничиваясь, гарантиями бесперебойной работы сервиса, точности информации, пригодности для конкретной цели или отсутствия ошибок.",
      "noGuarantee": "Minimum не гарантирует, что Платформа будет функционировать без сбоев, задержек или технических неисправностей."
    }
  },
  "termination": {
    "heading": "11. Прекращение доступа",
    "content": "Minimum вправе в любое время:",
    "list": {
      "item1": "приостановить или прекратить доступ пользователя;",
      "item2": "удалить учетную запись;",
      "item3": "удалить контент без предварительного уведомления."
    },
    "indemnity": {
      "heading": "11.1. Освобождение от претензий (Indemnity)",
      "content": "Пользователь обязуется возместить и оградить Minimum от любых претензий, требований, убытков, штрафов и расходов (включая судебные издержки), возникших в результате:",
      "list": {
        "item1": "нарушения пользователем настоящих Условий;",
        "item2": "нарушения прав третьих лиц;",
        "item3": "действий или бездействия пользователя при использовании Платформы."
      }
    }
  },
  "disputeResolution": {
    "heading": "12. Разрешение споров",
    "point1": "12.1. Все споры между пользователями разрешаются непосредственно между ними.",
    "point2": "12.2. Споры между пользователем и Minimum подлежат досудебному урегулированию в течение 30 рабочих дней.",
    "point3": "12.3. В случае невозможности урегулирования спора, он подлежит рассмотрению в судах Республики Молдова.",
    "forceMajeure": {
      "heading": "12.4. Форс-мажор",
      "content": "Minimum не несет ответственности за полное или частичное неисполнение обязательств по настоящим Условиям, если такое неисполнение вызвано обстоятельствами непреодолимой силы, включая, но не ограничиваясь: стихийные бедствия, пожары, военные действия, решения государственных органов, сбои в работе сетей связи, электроснабжения или сервисов третьих лиц."
    }
  },
  "privacyPolicy": {
    "heading": "13. Политика конфиденциальности",
    "intro": "Обработка персональных данных пользователей осуществляется в соответствии с Законом Республики Молдова №133 от 07.08.2011 «О защите персональных данных».",
    "purposes": {
      "content": "Minimum обрабатывает персональные данные исключительно в целях:",
      "list": {
        "item1": "предоставления доступа к Платформе и ее функционалу;",
        "item2": "идентификации пользователей;",
        "item3": "обеспечения технической работы сервиса;",
        "item4": "соблюдения требований законодательства."
      }
    },
    "thirdParty": "Minimum не передает персональные данные третьим лицам, за исключением случаев, прямо предусмотренных законодательством или необходимых для предоставления сервиса (платежные провайдеры, хостинг-провайдеры и иные технические партнеры).",
    "dataTypes": {
      "content": "К персональным данным могут относиться, в том числе:",
      "list": {
        "item1": "имя и фамилия;",
        "item2": "номер телефона;",
        "item3": "адрес электронной почты;",
        "item4": "IP-адрес;",
        "item5": "данные о платежных транзакциях;",
        "item6": "данные документов, удостоверяющих личность (при необходимости)."
      }
    },
    "consent": "Пользователь подтверждает, что предоставляет свои персональные данные добровольно и соглашается на их обработку в указанных целях.",
    "moreInfo": "Подробные условия обработки, хранения и защиты персональных данных изложены в отдельном документе — Политике конфиденциальности, размещенной на Платформе."
  },
  "changes": {
    "heading": "14. Изменение условий",
    "content": "Мы оставляем за собой право изменять эти условия в любое время. Мы уведомим пользователей о любых существенных изменениях, разместив новые условия на этой странице. Ваше дальнейшее использование сервиса после таких изменений означает принятие новых условий."
  },
  "contact": {
    "heading": "15. Контактная информация",
    "content": "Если у вас есть какие-либо вопросы об этих Условиях политики, пожалуйста, свяжитесь с нами по адресу support@minimum.com"
  }
}
